<template>
  <div class="terms-contents-wrapper">
    <section class="terms-section">
      <!-- [1장] -->
      <h3 class="terms-article-title type-lg">
        [제 1장 총칙]
      </h3>

      <!-- 1조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 1조. 목적
        </h2>

        <ul class="terms-ul type-order">
          <li>
            본 약관은 [회사명](이하 “회사"라고 합니다)이 제공하는 온라인
            마켓플레이스(https://villains.link, 이하 “[회사명or서비스명] 사이드"라고 합니다)와 스마트폰 등 이동통신기기를
            통해 제공되는 모바일 애플리케이션(이하 “모바일 [회사명or서비스명]"이라고 합니다)을 통하여 제공하는
            중개서비스 및 기타 정보 서비스 (이하 “서비스"라고 합니다)의 이용조건 및 절차에 관한 사항 및 기타
            필요한 사항을 규정함을 목적으로 합니다.
          </li>
          <li>
            본 약관이 규정한 내용 이외의 회사와 이용자 간의 권리, 의무 및 책임 사항에 관하여서는 회사의
            이용약관을 따릅니다.
          </li>
        </ul>
      </article>

      <!-- 2조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 2조. 약관의 공시 및 효력과 변경
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 본 약관의 내용을 [회사명or서비스명]의 회원가입 화면 등 초기 서비스화면에 게시하거나 기타의
            방법으로 공지합니다.
          </li>
          <li>
            본 약관은 [회사명or서비스명] 서비스 이용을 원하는 자가 본 약관에 동의하면서 효력이 발생합니다.
          </li>
          <li>
            회사가 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 그 적용일자
            7일 이전부터 적용일자 전일까지 회사 사이트의 초기화면이나 연결화면에 공지하거나 이메일, 문자,
            SMS 등을 통해 회원에게 통지합니다.
          </li>
          <li>
            회사가 전항에 따라 개정약관을 공지하면서 회원에게 30일간의 기간 내에 의사 표시를 하지 않으면
            의사표시가 표명된 것으로 본다는 뜻을 명확하게 고지하였음에도 회원이 명시적으로 거부의
            의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.
          </li>
        </ul>
      </article>

      <!-- 3조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 3조. 약관의 해석
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 서비스 이용 및 예약, 취소, 환불 등에 관한 구체적인 사항을 별도의 이용정책으로 둘 수
            있습니다.
          </li>
          <li>
            본 약관에 명시되지 않은 사항이 전기통신기본법, 전기통신사업법, 정보통신촉진법,
            ‘전자상거래등에서의 소비자 보호에 관한 법률’, ‘약관의 규제에관한법률’, ‘전자거래기본법’,
            ‘전자서명법’, ‘정보통신망 이용촉진등에 관한 법률’, ‘소비자보호법’ 등 기타 관계 법령에 규정되어 있을
            경우에는 그 규정을 따르도록 합니다.
          </li>
        </ul>
      </article>

      <!-- 3조의 1 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 3조의 1. 회사의 일반적 준수 사항
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 서비스 이용료(제29조의 판매 서비스 이용료 등 회사가 전문가에게 서비스를 제공한 대가로
            전문가로부터 받는 일체의 금원을 말함) 및 판매촉진 서비스 이용료의 결정과 관련하여 다른 온라인
            마켓 플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 담합 등 불공정행위를 하지 않습니다.
          </li>
          <li>
            회사는 전문가에게 가격 인하, 기획전 참여 등을 부당하게 강요하지 않습니다.
          </li>
          <li>
            회사는 전문가가 다른 온라인 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래하지
            못하게 하거나 다른 온라인 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래한다는
            이유로 전문가에게 불이익을 제공하지 아니합니다.
          </li>
        </ul>
      </article>

      <!-- 4조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 4조. 서비스의 종류
        </h2>

        <p class="terms-paragraph">
          회사가 회원에게 제공하는 서비스는 다음과 같습니다.
        </p>

        <ul class="terms-ul type-order">
          <li>
            중개서비스 : 회사가 [회사명or서비스명] 사이트와 모바일 [회사명or서비스명]를 통하여 회원 상호 간에 용역∙서비스 매매
            거래가 이루어질 수 있는 사이버 거래장소를 온라인으로 제공하는 서비스 및 관련 부가서비스 일체를
            말합니다. 회사는 전문가의 용역∙서비스 판매의 촉진을 위한 관련 부가 서비스로서 전문가의 프로필
            노출을 위한 전시권 등 판매촉진 서비스를 유상으로 제공할 수 있습니다.
          </li>
        </ul>
      </article>

      <!-- 5조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 5조. 용어의 정의
        </h2>

        <p class="terms-paragraph">
          본 약관에서 사용하는 용어는 다음과 같이 정의합니다.
        </p>

        <ul class="terms-ul type-order">
          <li>
            서비스 : 라이브커머스 쇼호스트 또는 기획대행사의 프로필을 공유하고 서비스 예약을 위하여
            회사가 [회사명or서비스명]를 통해 제공하는 온라인 서비스를 말합니다. 구현되는 단말기 (PC, 휴대형 단말기 등의
            각종 유무선장치를 포함)와 상관없이 [회사명or서비스명] 서비스 회원이 이용할 수 있는 [회사명or서비스명]에 종속된 서비스로,
            어플리케이션, 인터넷 사이트에서 제공하는 모든 기능을 의미합니다.
          </li>
          <li>
            회원 : 회사 이용약관에 따라 회사와 서비스 이용계약을 체결하고 회원 아이디(ID)를 부여받아
            회사가 제공하는 서비스를 이용하는 개인을 말합니다. 회원은 이용하는 서비스에 따라 고객과 전문가
            회원으로 나누어집니다.
          </li>
          <li>
            전문가 회원 : 회사에 개인정보를 제공하여 회원등록을 한 자로서, 회사와 서비스 이용계약을
            체결하고 회원 아이디(ID)를 부여 받아 회사를 통해 고객에게 견적을 보내고 구독권을 구매하는 등
            고객을 찾기 위한 서비스를 이용하여 고객에게 용역을 제공하는 사람을 말합니다. 방송 진행을
            전문으로 하는 “쇼호스트"회원과 방송 기획 및 촬영을 전문으로 하는 “대행사"회원으로 나뉩니다.
          </li>
          <li>
            고객 : 회사에 개인정보를 제공하여 회원등록을 한 자로서, 회사와 서비스 이용계약을 체결하고
            회원 아이디(ID)를 부여 받아 사이트 내에 게시된 프로필을 열람하거나 전문가 회원에게 예약문의를
            보내는 등 원하는 용역의 전문가 회원을 찾기 위한 서비스를 이용하여 전문가 회원에게 용역을
            요청하고 제공받은 사람을 말합니다.
          </li>
          <li>아이디(ID) : 회원의 식별과 서비스 이용을 위하여 회원이 정한 온라인 아이디 (ID)를 말합니다.</li>
          <li>
            비밀번호(Password) : 회원이 부여받은 아이디와 일치되는 회원임을 확인하고 비밀을 보호하기
            위해 회원 자신이 정한 온라인 비밀번호를 말합니다.
          </li>
          <li>
            프로필 : 회원이 서비스를 이용함에 있어 서비스에 게시한 문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의
            정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 말하며, 회원이 서비스를 통해 이용한
            쇼호스트와 라이브커머스 대행사에 대한 이용후기를 포함합니다.
          </li>
          <li>
            온라인 마켓플레이스 : 서비스를 사고팔 수 있는 가상의 온라인 공간을 말합니다.
          </li>
          <li>
            온라인 마켓플레이스 제공 사업자 : 서비스 마켓플레이스 및 그 안에서의 부가서비스 (광고 서비스
            등)를 제공하고, 이에 대한 대가를 받는 사업자 (이하 “회사”라고 합니다)를 말합니다.
          </li>
          <li>
            온라인 마켓플레이스 제공 서비스 : 회사가 [회사명or서비스명] 사이트와 모바일 [회사명or서비스명]를 통하여 회원들에게
            제공하는 회원 간의 중개서비스 및 관련 부가서비스 일체를 말합니다.
          </li>
          <li>
            유료 서비스 : 쇼호스트 전문가 회원을 위한 “구독권", 대행사 전문가 회원을 위한 “입점비" 등으
            명칭으로, 혜택 및 사용방법은 각 이용안내 페이지 등에 별도로 표기합니다.
          </li>
          <li>
            [회사명or서비스명] 보험제도 : 쇼호스트 전문가 회원 중 “프리미엄”을 구독하는 대상으로 제공되는 헤텍으로,
            관련 혜택 및 안내사항은 “구독권"페이지 등에 별도로 표기됩니다.
          </li>
          <li>
            [회사명or서비스명] 결제시스템 : 전문가와 고객 사이에 신뢰할 수 있는 중립적인 회사가 중개하여 금전 또는
            서비스를 거래 하도록 하는 에스크로 방식의 서비스를 말합니다.
          </li>
          <li>
            결제 화면 : 거래 진행을 위해 필요한 제반 기능을 이용할 수 있도록 제공된 서비스 화면을 말합니다.
          </li>
          <li>
            정산 금액 : 전문가가 중개서비스를 이용하여 판매 완료한 금액을 의미합니다. 고객의 결제대금 중
            결제 수수료
          </li>
          <li>
            해지 : 회사 또는 회원에 의한 이용계약의 종료를 말합니다.
          </li>
        </ul>
      </article>

      <!-- 6조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 6조.  중개서비스의 성질과 목적
        </h2>

        <ul class="terms-ul type-order">
          <li>
            중개서비스는 회사가 회원 각자의 자기결정에 의하여 회원 상호 간에 서비스 및 물품 매매 거래가
            이루어질 수 있도록 사이버 거래장소(marketplace)를 온라인으로 제공하는 것입니다. 회사는
            회원에게 서비스 혹은 물품을 판매하거나 회원으로부터 서비스 혹은 물품을 구매하지 않으며, 단지
            회원 간 거래의 안전성 및 신뢰성을 증진시키는 도구만을 제공합니다. 회원 간에 성립된 거래와 관련된
            책임은 거래 당사자인 회원들 스스로가 부담하여야 합니다.
          </li>
        </ul>
      </article>
    </section>

    <section class="terms-section">
      <!-- [2장] -->
      <h3 class="terms-article-title type-lg">
        [제 2장 서비스 이용계약]
      </h3>

      <!-- 7조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 7조. 서비스이용계약
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사가 제공하는 서비스에 관한 이용계약 (이하 “이용계약"이라고 합니다)은 해당 서비스를
            이용하고자 하는 자의 이용 신청 (회원가입신청)에 대하여 회사가 승낙함으로써 성립합니다. 회사는
            이용 승낙의 의사를 해당 서비스화면에 게시하거나, 이메일(e-mail) 또는 기타 방법으로 이용신청자에
            통지합니다.
          </li>
          <li>
            이용신청자는 반드시 실명과 실제 정보를 사용해야 하며 1개의 생년월일에 대하여 1건의
            이용신청을 할 수 있습니다. 타인의 정보를 도용하여 회원으로 가입한 자는 회사가 제공하는 서비스를
            이용할 수 없으며, 이용하여서도 안 됩니다.
          </li>
          <li>
            실명이나 실제 정보를 입력하지 않은 이용자는 법적인 보호를 받을 수 없으며, 서비스 이용에
            제한을 받을 수 있습니다.
          </li>
        </ul>
      </article>

      <!-- 8조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 8조. 이용신청
        </h2>

        <ul class="terms-ul type-order">
          <li>
            서비스를 이용하고자 하는 모든 자는 실제 연결 가능한 본인 번호를 통해 휴대폰 인증을 진행해야
            하니다. 또한, 서비스의 판 ∙구매활동을 위해 회사가 요청하는 추가 정보를 기재해야 합니다. 추가 기재
            사항은 이용신청자의 회원의 성격에 따라 구분됩니다.
            <ul class="terms-ul type-in-num">
              <li>
                고객 회원 필수 정보
                <ul class="terms-ul type-num">
                  <li>이메일(e-mail) 주소(ID)</li>
                  <li>이름 (실명)</li>
                  <li>닉네임</li>
                  <li>비밀번호</li>
                  <li>휴대폰</li>
                  <li>회사명/단체명</li>
                  <li>계좌정보</li>
                </ul>
              </li>
              <li>
                전문가 회원(쇼호스트)
                <ul class="terms-ul type-num">
                  <li>이메일(e-mail) 주소(ID)</li>
                  <li>이름 (실명)</li>
                  <li>닉네임</li>
                  <li>비밀번호</li>
                  <li>휴대폰</li>
                  <li>회사명/단체명</li>
                  <li>계좌정보</li>
                  <li>프로필 이미지(본인 사진)</li>
                  <li>나이</li>
                  <li>성별</li>
                </ul>
              </li>
              <li>
                전문가 회원(대행사)
                <ul class="terms-ul type-num">
                  <li>이메일(e-mail) 주소(ID)</li>
                  <li>업체명</li>
                  <li>비밀번호</li>
                  <li>담당자 정보</li>
                  <li>담당 임직원 명의의 휴대폰 번호</li>
                  <li>사업자등록증</li>
                  <li>계좌정보</li>
                  <li>프로필 이미지(업체 관련 사진 또는 로고)</li>
                  <li>홈페이지 링크</li>
                </ul>
              </li>
            </ul>
          </li>
          <li>
            대행사 전문가 회원으로 이용 신청을 하고자 하는 자는 회사의 요청에 따라 사업자등록증 사본,
            환불 및 정산을 위해 대표자 또는 사업자 명의의 통장 사본 등의 추가 증빙 자료를 제공하여야 합니다.
          </li>
          <li>
            쇼호스트 전문가 회원으로 가입하고자 하는 자는 정산을 위해 신분증 사본 및 통장 사본을
            제공하여야 합니다.
          </li>
          <li>
            회사는 위 기재항목 외에도 고객회원에게 다양하고 유익한 정보를 제공하기 위하여 이용신청자에게
            결혼 유/무, 반려동물 유/무 등의 정보를 제공할 것을 요청할 수 있습니다. 다만, 이용신청자는 그러한
            정보의 제공을 거절할 수 있습니다.
          </li>
        </ul>
      </article>
    </section>

    <section class="terms-section">
      <!-- [3장] -->
      <h3 class="terms-article-title type-lg">
        [제 3장 서비스 이용계약]
      </h3>

      <!-- 9조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 9조. 이용계약 체결
        </h2>

        <ul class="terms-ul type-order">
          <li>
            이용계약은 회사는 제5조에 따른 이용신청자에 대하여 제2항 및 제3항의 경우를 예외로 하여
            서비스 이용을 승낙함으로써 체결됩니다. 회사는 이용계약이 체결되면 회원의 성명, 연락처,
            이메일주소를 제공받아 보관하며, 서비스 제공 목적 범위 내에서 이를 회원과 전문가회원에게 제공할
            수 있습니다.
          </li>
          <li>
            회사는 이용신청자의 신청에 대하여 서비스 이용을 승낙할 수 있습니다. 다만, 회사는 다음 각 호에
            해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.
            <ul class="terms-ul type-in-num">
              <li>
                이용신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우. 단 회사의 회원 재가입
                승낙을 얻은 경우에는 예외로 함.
              </li>
              <li>
                실명이 아니거나 다른 사람의 명의를 사용하여 신청한 경우
              </li>
              <li>
                이용자 정보를 허위로 기재하거나, 회사가 요구하는 내용을 기재하지 않은 경우
              </li>
              <li>
                만19세 미만의 미성년자가 법정대리인의 동의 없이 신청하는 경우
              </li>
              <li>
                기타 회사가 정한 이용신청 요건이 미비한 경우
              </li>
            </ul>
          </li>
          <li>
            제1항에 따른 이용신청에 있어 회사는 전문기관을 통한 실명확인 및 본인인증을 요청할 수
            있습니다.
          </li>
          <li>
            회사는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을
            유보할 수 있습니다.
          </li>
          <li>
            제2항과 제4항에 따라 이용신청의 승낙을 하지 아니하거나 유보한 경우, 회사는 원칙적으로 이를
            가입신청자에게 알리도록 합니다.
          </li>
          <li>
            이용계약의 성립 시기는 회사가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.
          </li>
          <li>
            회사는 회원에 대하여 “영화 및 비디오물의 진흥에 관한 법률" 및 “청소년보호법" 등에 따른 등급 및
            연령 준수를 위해 이용제한이나 등급별 제한을 할 수 있습니다.
          </li>
        </ul>
      </article>

      <!-- 10조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 10조. 이용계약의 종료
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회원 또는 회사는 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.
          </li>
          <li>
            회원의 해지
            <ul class="terms-ul type-in-num">
              <li>
                회원은 언제든지 회사에게 해지 의사를 통지함으로써 이용계약을 해지할 수 있습니다. 회사는
                온라인으로 이용계약을 해지할 수 있는 절차를 제공합니다. 다만, 의뢰인은 해지 의사를 통지하기
                전 모든 구매 중인 절차를 완료, 철회 또는 취소해야만 하며, 전문가는 해지 의사를 통지하기 전
                진행 중인 모든 판매절차를 마무리하고 서비스 이용에 따른 회사에 대한 채무를 정산하여야
                합니다. 이 경우 거래 건의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.
              </li>
              <li>
                이용계약은 회원의 해지 의사가 회사에 도달한 때에 종료됩니다. 다만 회원이 가.항의 조치를
                마치지 않은 경우 가.항의 조치가 완료된 때에 종료됩니다.
              </li>
              <li>
                본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입 절차와 관련 조항에 따라 회원으로
                다시 가입할 수 있습니다. 다만 회원이 중복 참여가 제한된 판촉 이벤트 중복 참여 등 부정한
                목적으로 회원 탈퇴 후 재가입 신청하는 경우 회사는 재가입을 일정 기간 동안 제한할 수
                있습니다.
              </li>
            </ul>
          </li>
          <li>
            회사의 해지
            <ul class="terms-ul type-in-num">
              <li>
                회사는 다음과 같은 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 회사는 회원에게
                이메일(e-mail), 전화, 팩스 기타의 방법을 통하여 해지 사유를 밝혀 해지 의사를 통지합니다. 이
                경우 회사는 해당 회원에게 사전에 해지 사유에 대한 의견 진술의 기회를 부여할 수 있습니다.
                <ul class="terms-ul type-num">
                  <li> 제9조 ②항에서 정하고 있는 이용 신청의 승낙 거부 사유가 있음이 확인된 경우</li>
                  <li>공공질서 및 미풍양속, 기타 사회질서를 해하는 경우</li>
                  <li> 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된다고 객관적으로 인정되는 경우</li>
                  <li>타인의 명예를 손상시키거나 타인의 서비스 이용을 현저히 저해하는 경우</li>
                  <li>타인의 의사에 반하는 내용이나 광고성 정보 등을 지속적으로 전송하는 경우</li>
                  <li>해킹 및 컴퓨터 바이러스 유포 등으로 서비스의 건전한 운영을 저해하는 경우</li>
                  <li>
                    다른 이용자 또는 제3자의 지적재산권을 침해하거나 지적재산권자가 지적 재산권의 침해를
                    주장할 수 있다고 판단되는 경우
                  </li>
                  <li>
                    타인의 아이디 및 비밀번호를 도용한 경우
                  </li>
                  <li>
                    기타 관계 법령에 위배되는 경우 및 회사가 이용자로서 부적당하다고 판단한 경우
                  </li>
                </ul>
              </li>
              <li>
                이용계약은 회사의 해지 의사가 도달한 때에 종료되나, 회원이 제공한 연락처 정보의 오류로
                회사가 해지 의사를 통지할 수 없는 경우에는 회사가 이메일(e-mail)로 해지 의사를 공지하는
                시점으로부터 3일 이후 종료됩니다. 이 경우 공지 시점부터 회원의 권리는 모두 공지, 소멸되고
                3일 이전에 권리를 회복할 사유가 발생하면 소급해서 권리가 회복됩니다.
              </li>
              <li>
                회사가 이용계약을 해지 또는 공지하는 경우, 회사는 즉시 별도의 통지 없이 해당 회원과 관련된
                예약건을 취소할 수 있고, 고객이 서비스 대금을 신용카드로 결제한 경우에는 그 신용카드 매출을
                취소할 수 있습니다. 다만, 고객의 보호를 위하여 필요한 경우에는 그러하지 아니하며, 전문가의
                경과실에 의해 회사의 이용계약 해지 사유가 발생하는 경우에는 회사가 1회 사전 경고를 하여
                전문가가 자진시정을 할 수 있는 기회를 제공할 수 있습니다.
              </li>
            </ul>
          </li>
        </ul>
      </article>
    </section>

    <section class="terms-section">
      <!-- [4장] -->
      <h3 class="terms-article-title type-lg">
        [제 4장 회원정보의 보호]
      </h3>

      <!-- 11조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 11조. 개인정보보호 의무
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 "정보통신망법" 등 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해
            노력합니다. 개인정보의 보호 및 사용에 대해서는 관련 법령 및 회사의 개인정보처리방침이
            적용됩니다. 다만, 회사의 공식 사이트 이외의 링크된 사이트에서는 회사의 개인정보처리방침이
            적용되지 않습니다.
          </li>
          <li>
            회사가 개인정보의 보호를 위하여 상당한 주의를 기울였음에도 불구하고, 회원과 전문가회원이
            관련 법령 및 이용약관을 위반하여 회원과 전문가회원의 개인정보를 유출 또는 유용한 경우 회사는
            그에 대하여 아무런 책임을 부담하지 않습니다.
          </li>
        </ul>
      </article>

      <!-- 12조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 12조. 회원의 아이디 및 비밀번호의 관리에 대한 의무
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회원의 아이디와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 제3자가 이용하도록
            하여서는 안 됩니다.
          </li>
          <li>
            회사는 회원의 아이디가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나
            회사로 오인할 우려가 있는 경우, 해당 아이디의 이용을 제한할 수 있습니다.
          </li>
          <li>
            회원은 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시
            회사에 통지하고 회사의 안내에 따라야 합니다.
          </li>
          <li>
            제3항의 경우에 해당 회원이 회사에 그 사실을 통지하지 않거나, 통지한 경우에도 회사의 안내에
            따르지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
          </li>
          <li>
            회원은 회원가입신청 시 기재한 사항이 변경되었을 경우 개인정보관리화면을 통하여 수정하여야
            합니다. 회원이 변경사항을 수정하지 아니하여 발생한 불이익에 대하여 회사는 책임지지 않습니다.
          </li>
        </ul>
      </article>
    </section>

    <section class="terms-section">
      <!-- [5장] -->
      <h3 class="terms-article-title type-lg">
        [제 5장 서비스의 이용]
      </h3>

      <!-- 13조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 13조. 서비스의 종류 및 이용
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사가 회원에게 제공하는 서비스는 아래와 같습니다.
            <ul class="terms-ul type-in-num">
              <li>라이브커머스 전문가 검색 서비스</li>
              <li>라이브커머스 전문가 예약 서비스</li>
              <li>결제 서비스</li>
              <li>이용후기 등록 서비스</li>
              <li>기타 회사가 추가 개발하거나 다른 회사와의 제휴계약 등을 통해 회원에게 제공하는 일체의 서비스</li>
            </ul>
          </li>
          <li>
            라이브커머스 전문가 예약 서비스 및 결제 서비스는 아래와 같습니다.
            <ul class="terms-ul type-in-num">
              <li>
                고객 회원이 라이브커머스 전문가 예약 신청 시 전문가 회원이 해당 예약 건의 적합 여부를
                판단하고 승인하여 결제 화면을 고객에게 보낸 후, 고객이 결제를 진행하면 최종 예약이 확정됩니다.
              </li>
            </ul>
          </li>
          <li>
            회사는 거래 종류에 따라 특성, 절차 및 결제방법에 대한 사항을 서비스화면을 통하여 공지합니다.
            회원은 회사가 공지한 사항을 사전에 충분히 이해하고 서비스를 이용하여야 합니다.
          </li>
          <li>
            회원이 [회사명or서비스명] 서비스를 통하여 판매 또는 구매하는 경우, 반드시 회사가 제공하는 ‘결제시스템'
            서비스를 통하여 거래를 완료하여야 합니다. 회사는 회원 간의 직접 결제로 인하여 발생한 문제에
            대하여 책임지지 않습니다. 또한 직접 결제 신고가 접수될 경우 회원은 사이트 이용에 제한을 받을 수
            있습니다.
          </li>
          <li>
            본 약관에 명시되지 않은 서비스 이용에 관한 사항은 회사가 정해 '공지사항'에 게시하거나 또는
            별도로 공지하는 내용에 따릅니다.
          </li>
        </ul>
      </article>

      <!-- 14조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 14조. 서비스 이용자의 의무
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회원은 본 약관 및 회사의 공지사항, 사이트 이용안내 등을 숙지하고 준수해야 하며 기타 회사의
            업무에 방해되는 행위를 해서는 안됩니다.
          </li>
          <li>
            회사가 회원자격을 정지하거나 판매/구매 서비스의 이용 제한, 기타 필요한 조치를 취할 경우 이
            약관에 특별한 규정이 없는 한 사전에 회원에게 유선 또는 이메일(e-mail), 기타의 방법을 통하여
            통보합니다. 다만, 회사가 빠른 조치가 필요하다고 판단하는 경우에는 선 조치 후 통보할 수 있습니다.
            회원은 회사의 조치에 대해 이의를 제기할 수 있으며, 회사는 회원의 이의 제기가 타당하다고 판단되는
            경우 조치를 해체할 수 있습니다.
          </li>
          <li>
            회원은 다음 행위를 하여서는 안 됩니다.
            <ul class="terms-ul type-in-num">
              <li>회사가 제공하는 결제시스템을 이용하지 않고 외부에서 거래하는 행위</li>
              <li>기타 혜택 제안을 통해 직접 결제를 유도하는 행위</li>
              <li>문의에 대한 연락 두절∙회피 행위</li>
              <li>
                회원가입신청 또는 회원정보변경 및 쇼호스트/기획대행사 예약 신청 또는 변경 시 허위내용의
                등록
              </li>
              <li>타인의 정보도용</li>
              <li>회사가 게시한 정보의 변경</li>
              <li>회사가 정한 정보 이외의 정보 (컴퓨터 프로그램 등) 등의 송신 또는 게시</li>
              <li>회사와 기타 제 3자의 저작권 등 지식재산권에 대한 침해</li>
              <li>회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
              <li>
                외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 서비스에 공개 또는
                게시하는 행위
              </li>
              <li>회사의 동의 없이 영리를 목적으로 서비스를 사용하는 행위</li>
              <li>기타 불법적이거나 부당한 행위</li>
            </ul>
          </li>
          <li>
            회원은 관련 법령, 이 약관의 규정, 이용정책 및 서비스와 관련하여 공지한 주의사항, 회사가
            통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안됩니다.
          </li>
        </ul>
      </article>

      <!-- 15조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 15조. 대리 및 보증의 부인
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 통신판매중개자로서 회원 상호 간의 거래를 위한 온라인 거래장소(marketplace)를 제공할
            뿐이므로 물품을 판매하거나 구매하고자 하는 회원을 대리하지 않습니다. 또한 회사의 어떠한 행위도
            전문가 또는 의뢰인을 대리하는 행위로 간주되지 않습니다.
          </li>
          <li>
            회사는 중개서비스를 통하여 이루어지는 회원 간의 판매 및 구매와 관련하여 판매 의사 또는
            구매의사의 존부 및 진정성, 등록서비스의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한
            비침해성, 회원이 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 등을
            보증하지 아니하며, 회사의 고의 또는 과실이 없는 한 거래 결정에 대한 위험과 책임은 해당 회원이
            부담해야 합니다.
          </li>
          <li>
            회사는 회원이 게재하는 서비스 설명 등의 제반 정보를 통제하거나 제한하지 않습니다. 다만,
            회사는 회원이 게재한 정보의 내용이 타인의 명예, 권리를 침해하거나 법규정을 위반한다고 판단하는
            경우에는 판매 승인을 제한하거나 판매중지하는 등 기타 필요한 조치를 취할 수 있습니다.
          </li>
        </ul>
      </article>

      <!-- 16조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 16조. 회사의 의무
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 관련 법령과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고
            안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.
          </li>
          <li>
            회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해
            보안시스템을 갖추어야 하며 개인정보처리방침을 공시하고 준수합니다.
          </li>
          <li>
            회사는 서비스 이용과 관련하여 발생하는 회원의 불만 또는 피해구제요청을 적절하게 처리할 수
            있도록 필요한 인력 및 시스템을 구비합니다.
          </li>
          <li>
            회사는 서비스이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는
            이를 처리하여야 합니다. 회원이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편
            등을 통하여 회원에게 처리과정 및 결과를 전달합니다.
          </li>
        </ul>
      </article>

      <!-- 17조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 17조. 서비스의 변경
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 운영상, 기술상 상당한 이유가 있는 경우 제공하고 있는 서비스의 전부 또는 일부를 변경할 수
            있습니다.
          </li>
          <li>
            회사는 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우 변경사유, 변경될 서비스의
            내용 및 제공일자 등을 그 변경 전에 해당 서비스 초기화면에 게시합니다.
          </li>
          <li>
            회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영상 필요에 따라 수정, 중단,
            변경할 수 있으며 이에 대하여 관련 법령에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지
            않습니다.
          </li>
          <li>
            회사는 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부의 제공을 중지할 수 있습니다.
            <ul class="terms-ul type-in-num">
              <li>전기통신사업법 상에 규정된 기간통신 사업자 또는 인터넷 망 사업자가 서비스를 중지했을 경우</li>
              <li>정전으로 서비스 제공이 불가능할 경우</li>
              <li>설비의 이전, 보수 또는 공사로 인해 부득이한 경우</li>
              <li>서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 제공이 어려운 경우</li>
              <li> 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는 경우</li>
            </ul>
          </li>
        </ul>
      </article>

      <!-- 18조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 18조. [회사명or서비스명] 결제시스템
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 중개서비스를 제공하는 과정에서 대금의 수령, 보관 및 송금업무로 이루어지는 에스크로
            방식의 ‘[회사명or서비스명] 결제시스템'서비스를 제공합니다. 이는 회사가 제공하는 기본적인 중개서비스에
            포함됩니다.
          </li>
          <li>
            이러한 [회사명or서비스명] 결제시스템은 중개서비스를 통하여 이루어지는 회원 상호 간의 거래의 안전성과
            신뢰성을 도모하고 의뢰인을 보호하기 위한 목적에서 제공하는 장치이므로 회사가 [회사명or서비스명]
            결제시스템을 통하여 전문가 또는 의뢰인을 대리, 대행하거나 그 이행을 보조하는 것은 아닙니다.
          </li>
          <li>
            회원은 회사가 제공하는 [회사명or서비스명] 결제시스템을 이용함에 있어서, 이용방법과 그 규칙에 동의하여야
            합니다.
          </li>
          <li>
            [회사명or서비스명] 결제시스템의 일환으로 이루어지는 대금 보관으로 인하여 회사가 취득하는 이자 등은
            서비스 제공의 대가이므로 회원은 회사에 대하여 이자 등의 반환을 청구할 수 없고, 대금 송금 (실시간
            계좌이체, 가상계좌 등)으로 인하여 발생하는 수수료는 대금을 송금하는 회원이 부담하여야 합니다.
          </li>
          <li>
            회사가 제공하는 [회사명or서비스명] 결제시스템을 이용하지 않은 거래 또는 방송완료되어 [회사명or서비스명] 결제시스템이
            종결된 거래의 경우 해당 거래와 관련하여 발생한 모든 사항은 전문가와 고객이 상호 합의를 통해
            해결하여야 합니다.
          </li>
          <li>
            회사가 제공하는 [회사명or서비스명] 결제시스템을 오용∙악용함으로써 사회질서, 미풍양속을 침해하거나 침해할
            우려가 있다고 판단되는 경우와 회사가 [회사명or서비스명] 결제시스템을 제공하지 못할 상황 또는 사유가
            발생하는 경우, 회사는 거래를 제한할 수 있습니다.
          </li>
          <li>
            회원이 [회사명or서비스명] 결제시스템을 통하지 않은 직접 결제를 유도하는 경우, 판∙구매 행위가 허위 또는
            불법 결제에 해당하는 경우, 신속한 거래 관계의 확정과 거래 안전을 위해 필요한 경우 및 그 밖의
            정당한 사유가 있는 경우 회사는 예약취소, 판매중지, 이용제한 등의 필요한 조치를 취할 수 있으며,
            진행 중인 예약을 보류하거나 취소할 수 있습니다.
          </li>
        </ul>
      </article>

      <!-- 19조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 19조. 전문가 등록
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 라이브커머스 관련 전문 서비스를 제공할 수 있는 전문가가 필요한 정보를 입력하여 등록할
            수 있도록 합니다.
          </li>
          <li>
            전문가는 회사가 제공하는 중개서비스를 이용하는 자로서, 회원가입 및 프로필 등록을 함으로써
            성립합니다. 회사는 등록 승낙의 의사표시를 해당 서비스 화면에 게시하거나 기타 방법으로
            통지합니다.
          </li>
          <li>
            전문가는 서비스 등록 시 고객이 프로필 정보를 확인할 수 있도록 다음과 같은 사항을 정확하게
            기재하여야 합니다. 회사는 전문가가 등록한 정보를 확인하고, 해당 정보의 사실 및 허위/과장 여부를
            판단하기 위해 전문가에게 확인 및 증빙 사료 제출을 요청할 수 있습니다.
            <ul class="terms-ul type-in-num">
              <li>
                프로필 정보 : 전문가는 회사가 제공하는 양식에 맞추어 프로필 정보를 작성해야 합니다. 프로필
                정보는 전문가가 선택적으로 작성할 수 있으나, 회사는 서비스 및 카테고리에 따라 필수 정보의
                등록을 요청할 수 있습니다.
              </li>
              <li>
                가격 : 전문가는 서비스 이용료를 포함한 서비스의 기본 판매 단가를 명시하여야 합니다. 단, 거래
                당사자 간 협의에 따라 명시된 단가와 상이한 금액으로 결제를 진행해야 하는 경우, 메시지 화면을
                통해 요청할 수 있습니다.
              </li>
            </ul>
          </li>
          <li>
            프로필은 등록 이후에도 수정이 가능합니다.
          </li>
          <li>
            전문가는 서비스 등록을 함에 있어서 저작권, 초상권 등 제3자의 권리를 침해해서는 안 됩니다.
          </li>
        </ul>
      </article>

      <!-- 20조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 20조. 전문가의 권리
        </h2>

        <ul class="terms-ul type-order">
          <li>
            전문가는 자신의 프로필, 판매 가격, 거래 조건 등을 스스로 결정하고, 회사는 이에 부당하게 관여하지
            않습니다. 다만, 회사는 결제방식, 서비스 진행방법 등 고객의 피해 방지에 관한 사항을 약관 등으로
            정할 수 있습니다.
          </li>
        </ul>
      </article>

      <!-- 21조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 21조. 전문가의 의무
        </h2>

        <ul class="terms-ul type-order">
          <li>
            전문가는 관계 법령과 해당 서비스 약관, 회사가 서비스 화면을 통하여 미리 공지하는 개별약관이
            정하는 절차에 따라 신원정보의 제공, 프로필 등록, 거래 진행 과정의 관리, 예약 방송에 대한 서비스
            이행 등을 수행하여야 합니다. 각호의 행위를 위반할 경우 회사는 내부 규정에 따라 조치할 수 있으며,
            이로 인한 모든 책임은 전문가에게 귀속됩니다.
          </li>
          <li>
            등록한 프로필의 명의자와 실제 서비스를 제공하는 전문가는 동일해야 합니다. 하도급 행위 등 본
            조항에 따른 권리∙의무를 회사의 사전 서면 동의 없이 타인에게 양도, 증여하거나 담보로 제공하는
            행위가 적발될 경우 회사는 내부 규정에 따라 조치할 수 있으며, 이로 인한 모든 책임은 전문가에게
            귀속됩니다.
          </li>
          <li>
            전문가는 금액∙방식∙내용 등 조건에 대하여 프로필에 사실만 기재하고, 예외적인 내용에 대해서는
            고객과 사전에 합의하여야 합니다.
          </li>
          <li>
            전문가는 고객의 문의에 성실히 답변해야 합니다.
          </li>
          <li>
            전문가는 서비스 등록 시 직접 결제를 유도하는 문구나, 허위 또는 기타 법령이나 약관에 위배되는
            내용(문구, 사진 또는 설명을 포함)을 등록해서는 아니 되며, 스스로 또는 다른 회원을 통하여 고의로
            서비스 평가, 판매 횟수 등을 수정·조작하거나 기타 판매 가장 등록 등 중개서비스의 안전성과
            신뢰성을 해하는 부정한 행위를 하여서도 안 됩니다.
          </li>
          <li>
            전문가는 회사의 명칭, 로고 및 회원의 회원 등급 표시와 회사가 제공한 메인 이미지 등을 회사가
            정한 목적 이외 용도 및 장소에 사용하거나 표시해서는 안 되며, 이러한 행위로 인하여 회사 또는 타
            회원에게 피해가 발생한 경우 이에 대하여 일체의 법적 책임을 부담하여야 합니다.
          </li>
          <li>
            전문가는 통신판매 중개 의뢰 및 그와 관련한 계약 이행 과정에서 알게 된 고객 등 다른 회원의 개인
            정보를 법률·약관 또는 회사의 개인정보처리방침에서 정한 목적 외의 용도로 사용할 수 없습니다.
            회사의 고의 또는 과실과 무관하게 특정 전문가가 처리·처리 중인 다른 회원 또는 제3자의 개인 정보가
            침해된 경우, 회사는 그에 대하여 책임을 지지 않으며 전문가가 자신의 노력과 비용으로 회사를
            면책시켜야 합니다.
          </li>
          <li>
            회사는 전문가 서비스의 판매 촉진 및 신뢰도 상승을 위해 서비스의 메인 이미지 또는 프로필 이미지
            등에 대한 등록 기준을 마련하여 전문가에게 서비스 수정을 요청할 수 있으며, 전문가는 이에
            동의하여야 합니다.
          </li>
          <li>
            전문가는 방송일정 당일에 사전 논의 없이 나타나지 않는 노쇼(No-Show)를 하면 안되며, 이러한
            행위로 회사 또는 피해가 발생한 경우 이에 대하여 일체의 법적 책임을 부담하여야 합니다. 또한
            수익금 정산이 보류됩니다.
          </li>
        </ul>
      </article>

      <!-- 22조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 22조. 서비스 판매 규정
        </h2>

        <ul class="terms-ul type-order">
          <li>
            전문가는 프로필 등록 이후 별도의 기한 없이 판매를 지속할 수 있습니다. 다만, 이 약관에서 정한
            바에 따라 회원자격이 정지되거나 서비스의 이용 제한, 기타 필요한 조취가 취해지는 등 판매 활동이
            제한될 수 있으며, 이 경우 회사는 판매 가능 여부를 재검토할 수 있습니다.
          </li>
          <li>
            전문가는 고객이 결제한 이후 메일(e-mail) 또는 푸쉬알림 등의 알림 채널을 통하여 전문가에게
            접수된 주문 정보를 통지합니다. 전문가는 회사가 발송하는 알림 및 마이페이지 화면을 통해 주문
            내역을 확인할 수 있습니다.
          </li>
          <li>
            전문가는 예약 완료된 방송 일정 진행을 위하여 성실하게 문의∙답변해야 합니다.
          </li>
        </ul>
      </article>

      <!-- 23조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 23조. 서비스 구매 규정
        </h2>

        <ul class="terms-ul type-order">
          <li>
            서비스를 구매하고자 하는 고객 회원은 거래 금액과 결제 수수료 10%를 함께 결제합니다.
          </li>
          <li>
            구매방법 :
            <ul class="terms-ul type-in-num">
              <li>
                고객은 프로필 상세정보를 확인한 후, 프로필 페이지 내 [스케쥴 및 예약 문의] 기능을 통하여 방송
                가능 여부와 거래조건을 확인할 수 없습니다. 이 경우 고객은 구매 의사를 가지고 적극적으로
                문의∙답변해야 합니다.
              </li>
              <li>
                고객이 구매 의사를 확정한 경우, 전문가가 발송한 결제창의 [수락]을 눌러 서비스를 결제할 수
                있습니다.
              </li>
              <li>
                고객은 메세지 기능을 통해 전문가에게 직접 서비스에 관한 문의를 할 수 있습니다.
              </li>
            </ul>
          </li>
          <li>
            구매과정 :
            <ul class="terms-ul type-in-num">
              <li>
                고객은 결제 종료 후 가입한 이메일(e-mail) 혹은 [마이페이지>결제내역]에서 결제 여부를 확인할
                수 있습니다.
              </li>
              <li>
                고객은 결제 완료된 상태에서 일방적으로 주문을 취소할 수 없으며, 전문가에게 이를 통보 후 환불
                요청을 해야합니다.
              </li>
              <li>
                고객의 불가피한 사정으로 최초 확정된 방송 일정을 변경해야 할 경우, 전문가에게 메세지를 통해
                일정변경을 요청하여야 합니다. 일정 변경은 1회만 가능하며 최초 확정한 방송일을 기준으로
                환불정책을 따릅니다.
              </li>
            </ul>
          </li>
        </ul>
      </article>

      <!-- 23조의1 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 23조의1. 고객의 결제
        </h2>

        <ul class="terms-ul type-order">
          <li>
            고객은 [회사명or서비스명] 결제시스템에 따라 결제하여야 하고, 회사는 입금 정보와 환불 정보를 지정된 양식에
            따라 구매관리, 예치금 내역 화면에 표시합니다. [회사명or서비스명] 결제시스템을 이용하지 않는 직접 결제 등
            회사의 고의 또는 과실이 없는 이용 대금 결제에 대한 위험과 책임은 고객이 부담하여야 하고, 회사는
            이에 대하여 아무런 책임을 지지 않습니다.
          </li>
          <li>
            고객은 신용카드 결제, 계좌이체 등 회사가 지정하는 결제수단 중 하나의 방법으로 이용 대금을
            지불할 수 있습니다.
          </li>
          <li>
            회사는 회원의 대금 지급에 법적, 기술적 문제가 발생하거나 회사가 예견하지 못한 장애(은행
            통신망 장애 등)가 발생하는 경우 회사의 정책에 따라 회원에게 결제 수단의 변경을 요청하거나 잠정
            결제보류 내지 거부할 수 있습니다.
          </li>
        </ul>
      </article>

      <!-- 24조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 24조. 전문가 예약 및 취소 등
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 중개서비스를 제공하는 과정에서 대금의 수령, 보관 및 송금업무로 이루어지는 에스크로
            방식의 ‘[회사명or서비스명] 결제시스템'서비스를 제공합니다. 이는 회사가 제공하는 기본적인 중개서비스에
            포함됩니다.
          </li>
        </ul>
      </article>

      <!-- 25조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 25조. 방송완료 및 정산
        </h2>

        <ul class="terms-ul type-order">
          <li>
            전문가는 예약된 일정에 방송을 진행한 후, 결제 대금 정산을 위하여 [현황관리] 페이지에서 각
            예약건에 대해 [방송완료] 버튼을 클릭해야 합니다.
          </li>
          <li>
            정산 요청
            <ul class="terms-ul type-in-num">
              <li>
                전문가가 현황관리 페이지에서 [방송완료]버튼을 클릭한 경우, 회사는 결제 대금에서 판매 서비스
                이용료를 공제한 나머지 금액을 전문가 수익금으로 예치합니다.
              </li>
              <li>
                전문가는 [마이페이지>정산관리]페이지에서 [정산 신청하기]버튼을 클릭해야 합니다.
              </li>
              <li>
                전문가의 정산 요청이 있을 경우, 회사는 접수일 기준 익월 15일에 등록된 계좌로 전문가에게
                송금합니다
              </li>
              <li>
                회사는 서비스 거래 내역, 출금 내역(수익금 출금 내역, 거래건수) 등의 내역을 [정산관리] 화면을
                통하여 통보합니다.
              </li>
            </ul>
          </li>
          <li>
            전문가는 회원 가입 시 회사로부터 수익금을 수령할 계좌를 하여야 하며, 회사가 정하는 바에 따라
            계좌를 변경할 수 있습니다. 전문가가 지정한 입금계좌의 예금주는 전문가와 동일인(개인회원의 경우
            가입자 본인 명의, 기업회원의 경우 대표자 혹은 사업자 명의) 임을 원칙으로 합니다. 전문가가 지정한
            입금계좌의 예금주가 전문가 가입 정보와 상이한 경우 출금이 불가능하며 해당 조건에 맞는 계좌 관련
            서류 증빙이 완료될 때까지 판매 대금의 송금을 보류할 수 있습니다.
          </li>
        </ul>
      </article>

      <!-- 26조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 26조. 정산의 보류
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 전문가의 귀책사유로 인하여 고객회원이 예약 취소, 환불 요청 등 클레임을 제기한 경우,
            이용정책에서 정하는 바에 따라 전문가회원에게 지급할 정산금에서 일정 금액을 공제하고 지급할 수
            있습니다.
          </li>
          <li>
            회사는 전문가의 서비스 이행이 본 약관 제21조에 위배되는 지를 확인하기 위해 정산을 보류할 수
            있습니다.
          </li>
          <li>
            본 조에서 정한 사항 외에도 법률의 규정에 의하거나 합리적인 사유가 있는 경우에는 회사는
            전문가회원에게 통지하고 일정 기간 정산을 유보하거나 상계할 수 있습니다.
          </li>
        </ul>
      </article>

      <!-- 27조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 27조. 예약 시 취소 및 환불
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 고객의 예약시 취소 및 환불 규정은 전자상거래 등의 소비자보호에 관한 법률 등 관련 법령을
            준수합니다. 회사는 별도의 취소 및 환불 관련 규정을 정할 수 있으며, 이 경우 별도 계약 및
            이용조건상의 취소 및 환불 규정이 우선 적용됩니다.
          </li>
          <li>
            환불규정 : 예약을 취소할 경우 [확정한 방송일]을 기준으로 아래와 같이 환불됩니다. 이는 영업일
            기준입니다.
            <ul class="terms-ul type-in-num">
              <li>확정한 방송일로부터 7일 전에 환불할 경우 : 100% 환불</li>
              <li>확정한 방송일로부터 6일 전에 환불할 경우 : 50% 환불</li>
              <li>확정한 방송일로부터 5일 전에 환불할 경우 : 30% 환불</li>
              <li>확정한 방송일로부터 4일 전에 환불할 경우 : 10% 환불</li>
              <li>확정한 방송일로부터 3일 전에 환불할 경우 : 환불 불가능</li>
            </ul>
          </li>
          <li>
            방송일정은 전문가와 협의를 통해 1회 변경 가능하며, 일정 변경 시 최초 확정한 방송일을 기준으로
            위 약관과 동일한 환불정책을 따릅니다.
          </li>
          <li>
            관련 환불규정은 결제화면에서 구매조건으로 명시하며 결제 시 이에 동의하는 것으로 규정합니다.
          </li>
          <li>
            환불 신청은 [마이페이지>예약내역]에서 해당 건에 대해 [예약취소]버튼을 클릭합니다.
          </li>
          <li>
            위약금이 발생하는 상황이지만 자연재해/천재지변/사고 등 불가피한 사유로 취소를 하는 경우,
            규정과 별개로 전문가와 협의를 통해 위약금을 정할 수 있습니다.
          </li>
          <li>
            상호협의 후 해당 내용을 고객센터로 전달 시 협의된 내용으로 환불 및 취소가 가능합니다.
          </li>
          <li>
            고객회원의 요청으로 전문가회원이 물품, 자료 구매 등 발생한 실비가 있을 시 사실 확인 후 지급 및
            보상하여야 합니다.
          </li>
        </ul>
      </article>

      <!-- 28조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 28조. 유료서비스
        </h2>

        <ul class="terms-ul type-order">
          <li>
            본 약관에 동의한 회원이 유료서비스에 대한 이용신청을 하고 회사가 이를 승낙함으로써 회사가
            운영하는 유료서비스에 대한 이용계약은 성립합니다.
          </li>
          <li>
            유료서비스는 쇼호스트 회원의 “구독권"과 전문가회왼의 “입점비"로 구분됩니다.
          </li>
          <li>
            회사는 운영상, 기술상 상당한 이유가 있는 경우 제공하고 있는 서비스의 전부 또는 일부를 변경할
            수 있습니다.
          </li>
          <li>
            회사는 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우 변경사유, 변경될 서비스의
            내용 및 제공일자 등을 그 변경 전에 해당 서비스 초기화면에 게시합니다.
          </li>
          <li>
            회원은 회사가 지정하는 결제수단으로 유료서비스를 이용할 수 있습니다. 유료서비스는 정기결제
            가입 후 이용이 가능합니다.
          </li>
          <li>
            유료서비스 결제 관련
            <ul class="terms-ul type-in-num">
              <li>구독권 및 입점비는 선불결제 상품으로 구매하신 후 결제취소 및 환불이 어렵습니다.</li>
              <li>
                구독권 및 입점비는 매월 1회 자동으로 결제되며, 매월 첫 결제일과 같은 날짜에 자동으로
                결제됩니다.
              </li>
              <li>
                신용카드 정보 변경 및 잔액 부족 등의 이유로 결제가 실패한 경우 자동결제가 해지될 수
                있습니다.
              </li>
              <li>
                구독권의 모델을 변경할 경우, 기존 구독권의 부분환불과 신규 구독권 결제로 진행됩니다.
                *부분환불 = 구독권 금액 - (구독권의 금액100% * 사용일/30)
              </li>
              <li>
                회원탈퇴 시 [마이페이지>구독내역]에서 자동결제해지를 먼저 진행해야 다음 결제일에
                재결제되지 않으며 구독 및 회원탈퇴 화면에 이에 대해 명시합니다. 구독 및 회원탈퇴 시 이에
                대한 사항을 동의한 것으로 보며, 이로 인한 문제 발생시 회사는 책임을 지지 않습니다.
              </li>
            </ul>
          </li>
          <li>
            회사는 유료서비스 결제 전에 다음 각 호의 사항에 관하여 회원이 정확하게 이해하고 실수 또는 착오
            없이 거래할 수 있도록 정보를 제공합니다.
            <ul class="terms-ul type-in-num">
              <li>
                해당 유료서비스의 내용, 가격, 이용기간, 이용방법, 해지 조건 및 그 방법, 환불에 관한 사항 및
                유료서비스의 선택과 관련한 사항
              </li>
              <li>
                결제방법의 선택
              </li>
            </ul>
          </li>
          <li>해당 유료서비스에 대한 세부 이용조건은 상품 안내 및 구매 페이지에서 안내합니다.</li>
        </ul>
      </article>

      <!-- 29조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 29조. [회사명or서비스명] 보험제도
        </h2>
        <ul class="terms-ul type-order">
          <li>
            쇼호스트 전문가 회원 중 “PREMIUM”을 구독하는 회원에게 적용되는 서비스로, 보장범위는 아래의
            규정을 따릅니다. 고객회원이 방송 예약을 취소할 경우 [확정한 방송일]을 기준으로 아래와 같이
            환불됩니다. 이는 영업일 기준입니다.

            <ul class="terms-ul type-in-num">
              <li>확정한 방송일 당일 또는 3일 전에 취소될 경우 : 100% 보장</li>
              <li>확정한 방송일로부터 4일 전에 취소될 경우 : 90% 환불</li>
              <li>확정한 방송일로부터 5일 전에 취소될 경우 : 70% 환불</li>
              <li>확정한 방송일로부터 4일 전에 취소될 경우 : 50% 환불</li>
              <li>확정한 방송일로부터 3일 전에 취소될 경우 : 보장 불가능</li>
            </ul>
          </li>
          <li>
            회사는 운영상, 기술상 상당한 이유가 있는 경우 제공하고 있는 서비스의 전부 또는 일부를 변경할
            수 있습니다.
          </li>
          <li>
            회사는 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우 변경사유, 변경될 서비스의
            내용 및 제공일자 등을 그 변경 전에 해당 서비스 초기화면에 게시합니다.
          </li>
        </ul>
      </article>
    </section>

    <section class="terms-section">
      <!-- [6장] -->
      <h3 class="terms-article-title type-lg">
        [제 6장 부가 서비스 및 서비스 이용료]
      </h3>

      <!-- 30조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 30조. 서비스 이용료
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사가 부과하는 서비스 이용료는 서비스의 광고효과 및 회사가 제공하는 시스템이용료로서 판매
            서비스 이용료와 구매 서비스 이용료로 구분됩니다.
          </li>
          <li>
            판매 서비스 이용료
            <ul class="terms-ul type-in-num">
              <li>
                판매 서비스 이용료는 최종 구매 확정 금액과 프로모션, 전문가 회원의 구독권에 따라 차등
                적용되어 전문가에게 부과욉니다.
              </li>
              <li>
                판매 서비스 이용료는 고객의 방송 완료 확정 후 정산 단계에서 공제되며, 고객의 방송완료 확정 및
                자동 방송완료 확정으로 정산된 서비스 이용료는 반환되지 않습니다. 다만, 예약 취소의 경우 판매
                서비스 이용료는 부과되지 않습니다.
              </li>
            </ul>
          </li>
          <li>
            구매 서비스 이용료
            <ul class="terms-ul type-in-num">
              <li>
                판매 서비스 이용료는 최종 구매 확정 금액과 프로모션, 전문가 회원의 구독권에 따라 차등
                적용되어 전문가에게 부과욉니다.
              </li>
              <li>
                판매 서비스 이용료는 고객의 방송 완료 확정 후 정산 단계에서 공제되며, 고객의 방송완료 확정 및
                자동 방송완료 확정으로 정산된 서비스 이용료는 반환되지 않습니다. 다만, 예약 취소의 경우 판매
                서비스 이용료는 부과되지 않습니다.
              </li>
            </ul>
          </li>
          <li>
            회사는 필요한 경우 서비스 이용료를 신설, 변경할 수 있으며, 신설 또는 변경사항은 회사가
            제공하는 서비스 화면을 통하여 공지합니다. 회사는 판매 활성화 등을 위하여 서비스 이용료 범위
            내에서 특정 서비스에 대한 서비스 이용료를 할인할 수 있습니다.
          </li>
        </ul>
      </article>

      <!-- 31조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 31조. 정보의 제공 및 광고의 게재
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 이메일 등의
            방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련 법령에 따른 거래관련 정보 및 고객문의
            등에 대한 답변 등을 제외하고는 언제든지 이메일에 대해서 수신 거절을 할 수 있습니다. 이때 회원의
            수신거절로 인하여 회원이 필요한 정보를 제공받지 못한 경우 그에 대하여 회사는 책임이 없습니다.
          </li>
          <li>
            회사가 제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우 회사는 회원의 사전
            동의를 받아서 전송합니다. 다만, 회원의 거래관련 정보 및 고객문의 등에 대한 회신은 회원의 사전
            동의 없이 전송할 수 있습니다.
          </li>
          <li>
            회사는 서비스의 운영과 관련하여 서비스 화면, 홈페이지, 이메일 등에 광고를 게재할 수 있습니다.
            광고가 게재된 이메을을 수신한 회원은 수신거절을 회사에게 할 수 있습니다.
          </li>
        </ul>
      </article>
    </section>

    <section class="terms-section">
      <!-- [7장] -->
      <h3 class="terms-article-title type-lg">
        [제 7장 권리관계∙손해배상 및 면책조항]
      </h3>

      <!-- 32조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 32조. 게시물의 저작권과 권리
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회원이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속됩니다.
          </li>
          <li>
            회원이 서비스 내에 게시하는 게시물은 검색결과 내지 서비스 및 관련 프로모션 등에 노출될 수
            있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이
            경우, 회사는 저작권법 규정을 준수하며, 회원은 언제든지 고객센터 또는 서비스 내 관리기능을 통해
            해당 게시물에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.
          </li>
          <li>
            회사는 제2항 이외의 방법으로 회원의 게시물을 이용하고자 하는 경우에는 전화, 팩스, 이메일 등을
            통해 사전에 회원의 동의를 얻어야 합니다.
          </li>
          <li>
            회원은 서비스에서 제3자의 권리를 침해해서는 아니 되며, 회원의 게시물이 "정보통신망법" 및
            "저작권법"등 관련 법령에 위반되는 내용을 포함하는 경우 관련 권리자는 관련 법령이 정한 절차에
            따라 해당 게시물의 게시중단 및 삭제 등을 회사에 요청할 수 있으며, 회사는 관련 법령에 따라 조치를
            취할 수 있습니다.
          </li>
          <li>
            회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타
            회사 정책 및 관련 법령에 위반되는 경우에는 관련 법령에 따라 해당 게시물에 대해 임시조치, 삭제
            등을 취할 수 있습니다.
          </li>
        </ul>
      </article>

      <!-- 33조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 33조. 권리의 귀속
        </h2>

        <ul class="terms-ul type-order">
          <li>
            서비스에 대한 저작권 및 지식재산권은 회사에 귀속됩니다.
          </li>
          <li>
            회사는 회원에게 회사가 정한 이용조건에 따라 서비스를 이용할 수 있는 이용권만을 부여하며
            회원은 아이디 등에 관하여 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.
          </li>
        </ul>
      </article>

      <!-- 34조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 34조. 손해배상
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사 또는 회사의 피고용인, 대리인, 기타 도급 및 위임 등으로 회사를 대신하여 이용계약을
            이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 회원에게 손해가 발생한 경우, 회사는
            회원에게 발생한 손해를 배상할 책임이 있습니다.
          </li>
          <li>
            회원 또는 회원의 피고용인, 대리인, 기타 도급 및 위임 등으로 회원을 대신하여 이용계약을
            이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 회사에 손해가 발생한 경우, 회원은
            회사에 발생한 손해를 배상할 책임이 있습니다.
          </li>
        </ul>
      </article>

      <!-- 35조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 35조. 회사의 면책
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사가 통신판매중개자로서 회원들에게 제공하는 서비스는 온라인 거래장소(marketplace)와
            안전한 결제 수단을 제공하고 기타 부가정보를 제공함에 그치는 것이므로, 중개서비스를 통하여
            이루어지는 회원 상호 간의 모든 제반 사항(서비스 판·구매 진행 관리, 상대방에 대한 의무 이행, 청약
            철회 또는 반품·취소 요청에 따른 문제 해결 등)에 대한 처리는 거래 당사자인 회원들이 직접 수행해야
            합니다. 회사는 회사의 고의 또는 중과실이 없는 한 이에 대하여 관여하지 않으며 어떠한 책임도
            부담하지 않는 것을 원칙으로 합니다.
            <ul class="terms-ul type-in-num">
              <li>
                단, 회사는 전문가와 의뢰인 간의 분쟁이 발발했음을 양 당사자 중 한 명 이상으로부터 통보를
                받을 경우, 전자상거래법에 따라 원만한 문제 해결을 위해 개입하거나 문제 해결에 필요하다고
                판단되는 모든 조치(거래금액의 정산 및 환급 보류, 서비스 이용제한, 거래 이력의 열람 등)를 취할 수
                있습니다. 이 조치는 분쟁이 해결되는 시점까지 지속할 수 있습니다. 또한 양 당사자의 합의 또는
                [회사명or서비스명]의 개입을 통해 자체적으로 분쟁 해결이 어렵다고 판단되는 경우, [회사명or서비스명]는 외부기관들에 분쟁
                건을 이관하거나 당사자에게 이관 신청을 안내할 수 있으며 관련 정보를 제공할 수 있습니다. 이관된
                시점 이후부터는 해당 기관의 의견을 신뢰하며 이를 기준으로 분쟁 관련 업무를 처리합니다.
              </li>
            </ul>
          </li>
          <li>
            천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수 점검, 교체 또는 고장, 통신의 두절
            등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우 등 회사의 고의 또는 중과실이
            경우에는 회사의 서비스 제공에 관한 책임이 면제됩니다. 이 경우 회사는 회사가 제공하는 [회사명or서비스명]
            서비스 화면에 게시하거나 기타의 방법으로 회원들에게 통지합니다.
          </li>
          <li>
            회사는 서비스 이용자 또는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지
            않습니다.
          </li>
          <li>
            회사는 중개서비스를 통하여 거래되는 서비스의 하자, 서비스 등록정보의 오류, 미비 등으로 인하여
            회원이 입는 손해에 대해서는 회사의 고의 또는 중과실이 없는 한 책임을 지지 않습니다.
          </li>
          <li>
            회사는 회원이 게재한 정보, 자료, 사실의 허위성·위법성이 객관적으로 확인된 경우를 제외하고
            서비스 화면에 표시되는 정보 등의 정확성, 안정성, 타당성 등을 보증하지 않으며, 그와 관련하여
            회사의 고의 또는 중과실이 없는 한 책임지지 않습니다.
          </li>
          <li>
            회사와 피연결회사(회사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 회사를
            말합니다)는 독자적으로 운영되며, 회사는 피연결회사와 회원 간에 이루어진 거래에 대하여는 책임을
            지지 않습니다.
          </li>
          <li>
            모바일 [회사명or서비스명]에서의 거래는 실시간으로 진행되지 않을 수도 있습니다. 모바일 [회사명or서비스명]에서의
            거래는 회원의 현재 소재지와 회원이 이용하는 무선 데이터 서비스 제공자의 네트워크 등의 이유로
            제한, 지연될 수 있습니다.
          </li>
        </ul>
      </article>

      <!-- 36조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 36조. 기타 조항
        </h2>

        <ul class="terms-ul type-order">
          <li>
            회사는 회원이 제기하는 정당한 의견이나 불만 사항을 적극적으로 반영하고 그 문제를 해결하기
            위하여 고객센터를 설치∙운영합니다. 회사는 회원으로부터 제기되는 의견과 불만 사항을 검토하고,
            정당하다고 판단될 때에는 이를 우선적으로 처리합니다. 만약 신속한 처리가 어려운 사항이 있으면 그
            사유와 처리 기간을 이메일 혹은 전화로 회원에게 통보합니다.
          </li>
          <li>
            본 서비스에 대한 문의 및 서비스 이용에 대한 불편 사항은 1:1문의, 또는 아래 채널을 통해 접수해
            주시면 성심껏 처리해드리겠습니다.
            <ul class="terms-ul type-in-num">
              <li>이메일 : help@studiovillain.xyz</li>
            </ul>
          </li>
          <li>
            회사소개
            <ul class="terms-ul type-in-num">
              <li>[회사명]</li>
              <li>소재지 : 서울시 강남구 논현로18길 14-7</li>
              <li>대표 : 김민철</li>
              <li>사업자 등록번호 : 874-26-00890</li>
            </ul>
          </li>
          <li>
            모바일 [회사명or서비스명] 이용 조건
            <ul class="terms-ul type-in-num">
              <li>회사는 모바일 [회사명or서비스명]을 개인적인 용도로 사용할 수 있는 권리만 회원에게 부여합니다.</li>
              <li>
                회원은 모바일 [회사명or서비스명]과 관련된 정보 및 소프트웨어를 임의로 변경∙복사하는 등 상업화할 수
                없습니다. 또한 부정사용 등으로 인한 회원의 피해에 대해 회사는 책임지지 않습니다.
              </li>
              <li>모바일 [회사명or서비스명]의 부정사용으로 인한 회원의 피해에 대해 회사는 책임지지 않습니다.</li>
              <li>
                모바일 [회사명or서비스명] 웹사이트에서 제공하는 기능과 동일한 기능을 포함하고 있지 않을 수 있습니다.
              </li>
              <li>
                모바일 [회사명or서비스명]는 이용하는 회원의 물리적인 장소나 회원의 무선 데이터 서비스 환경에서 기인하는
                지연이나 대기 시간 등으로 인해 실시간으로 업데이트되지 않을 수 있습니다.
              </li>
            </ul>
          </li>
        </ul>
      </article>
    </section>
  </div>
</template>

<script>
export default {
  name: 'ContentGuide',
};
</script>
