<template>
  <div class="terms-contents-wrapper">
    <section class="terms-section">
      <article class="terms-article">
        <!-- <h3 class="terms-container-title">
          [회사명or서비스명] 개인정보 처리방침
        </h3> -->
        <p class="terms-paragraph">
          [회사명](이하 “회사”)은 이용자들의 개인정보보호를 매우 중시하며, 이용자가 회사의 서비스 사이트
          (이하 “[회사명or서비스명]")를 이용함과 동시에 온라인상에서 회사에 제공한 개인정보가 보호 받을 수 있도록 최선을
          다하고 있으며, 「개인정보 보호법」 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을
          신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.
        </p>

        <p class="terms-paragraph">
          회사는 아래와 같이 개인정보처리방침을 명시하여 이용자가 회사에 제공한 개인정보가 어떠한 용도와
          방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치를 취하는지 알려드립니다. 회사의
          개인정보처리방침은 법령 및 고시 등의 변경 또는 회사의 약관 및 내부 정책에 따라 변경될 수 있으며 이를
          개정하는 경우 회사는 변경사항에 대하여 서비스 화면에 게시하거나 이용자에게 고지합니다.
        </p>

        <p class="terms-paragraph">
          이용자는 개인정보의 수집, 이용, 제공, 위탁 등과 관련한 아래 사항에 대하여 원하지 않는 경우 동의를
          거부할 수 있습니다. 다만, 이용자가 동의를 거부하는 경우 서비스의 전부 또는 일부를 이용할 수 없음을
          알려드립니다.
        </p>

        <p class="terms-paragraph">
          이용자께서는 홈페이지 방문시 수시로 본 개인정보처리방침을 확인하시기 바랍니다. <br>
          이 개인정보처리방침은 2021년 9월 1부터 적용됩니다.
        </p>
      </article>

      <!-- 1조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 1조. 개인정보의 처리 목적
        </h2>

        <!-- <h3 class="terms-article-title type-sm" /> -->
        <p class="terms-paragraph">
          회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의
          용도로는 이용되지 않으며 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를
          받는 등 필요한 조치를 이행할 예정입니다.
        </p>

        <ul class="terms-ul type-order">
          <li>
            서비스 제공 <br>
            프로필 노출, 서비스 제공에 관한 계약체결 체결·유지·이행·관리·개선 및 서비스 제공에 따른 요금
            정산, 맞춤 서비스 제공, 본인인증, 구매 및 요금결제, 물품 배송 또는 청구지 등 발송 등
          </li>
          <li>
            회원가입 및 관리 회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격
            유지·관리, 서비스 부정이용 방지, 만14세 미만 아동의 개인정보 처리 시 법정대리인의 동의여부
            확인, 각종 고지·통지사항 전달, 고충처리 등
          </li>
          <li>
            마케팅 및 광고에의 활용 <br>
            신규 서비스 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 ,
            인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 서비스의 유효성 확인, 접속빈도 파악 또는
            회원의 서비스 이용에 대한 통계
          </li>
          <li>
            민원사무 처리 <br>
            민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등
          </li>
        </ul>
      </article>

      <!-- 2조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 2조. 수집하는 개인정보 항목
        </h2>

        <ul class="terms-ul type-in-num">
          <li>
            회사는 이용자들이 회원서비스를 이용하기 위해 회원으로 가입할 때 서비스 제공을 위하여 아래와 같은
            개인정보를 필수적으로 수집하고 있습니다.
            <ul class="terms-ul type-num">
              <li>
                필수 항목 : 이용자의 성명, 이메일주소(아이디), 비밀번호, 휴대전화번호, 법정대리인정보(14세 미만의 경우),
                은행계좌정보, 서비스 이용기록, 접속 로그기록, 결제기록, 쿠키, IP Adress, 불량 이용 기록,
                고객센터 문의 내용
              </li>
              <li>선택 항목 : 마케팅∙이벤트 정보제공을 위하여 수집한 추가 개인정보</li>
            </ul>
          </li>

          <li>
            회사는 [회사명or서비스명] 내에서의 설문조사나 이벤트 행사 시 통계분석이나 경품제공 등을 위해 선별적으로
            개인정보 입력을 요청할 수 있습니다.
          </li>

          <li>
            회사는 [회사명or서비스명] 정산을 위해 본인확인 및 지급계좌 확인, 지급금액에 대한 기타소득 원천징수 영수증
            발급을 위해 주민등록번호와 계좌 정보를 요청할 수 있습니다.
          </li>

          <li>
            회사는 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및
            본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않으며 부득이하게 수집해야 할 경우
            이용자들의 사전동의를 반드시 구할 것입니다.
          </li>

          <li>
            회사는 어떤 경우에라도 입력하신 정보를 이용자들에게 사전에 밝힌 목적 이외에 다른 목적으로는
            사용하지 않으며 외부로 유출하지 않습니다.
          </li>

          <li>회사는 이용자 및 회원 간 거래에서 분쟁을 예방하기 위하여 이용자에게 실명인증을 요구할 수 있습니다.</li>
        </ul>
      </article>

      <!-- 3조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 3조. 개인정보 수집 방법
        </h2>

        <p class="terms-paragraph">
          회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의
          용도로는 이용되지 않으며 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를
          받는 등 필요한 조치를 이행할 예정입니다.
        </p>

        <ul class="terms-ul type-order">
          <li>
            회사는 [회사명or서비스명] 회원가입, 회원정보수정, 서면양식, 전화 또는 팩스, 서비스 이용, 제휴사로부터의
            제공, 이메일, 이벤트 참여, 고객센터, 게시판과 같은 방법을 통하여 개인정보를 수집합니다.
          </li>

          <li>
            이용자는 회사가 마련한 개인정보 처리방침 또는 이용약관의 내용에 대해 동의 버튼을
            클릭함으로써 개인정보 수집에 대하여 동의여부를 표시할 수 있으며, 동의 버튼을 클릭할 경우에는
            개인정보 수집에 동의한 것으로 봅니다.
          </li>
        </ul>
      </article>

      <!-- 4조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 4조. 수집하는 개인정보의 보유 및 이용기간
        </h2>

        <ul class="terms-ul type-in-num">
          <li>
            법령에서 별도로 정하거나 귀하와 별도 합의하는 등의 특별한 사정이 없는 한 이용자가 숨고 회원으로서
            회사에 제공하는 서비스를 이용하는 동안 또는 제1조에서 정한 목적을 달성할 때까지 회사는 이용자들의
            개인정보를 계속적으로 보유하며 서비스 제공 등을 위해 이용합니다.
          </li>

          <li>
            이용자의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기하는 것을
            원칙으로 합니다. 다만, 회사는 서비스 혼선 방지, 수사기관에 대한 협조, 불량 회원의 부정한 이용의 재발 및
            재가입을 방지하고 분쟁 해결을 위하여 이용계약 해지일로부터 6개월간 해당 회원의 이름, 아이디, 연락처,
            부정이용 내역(서비스 이용기록, 접속로그, 쿠키, 접속IP정보)을 보관합니다.
          </li>

          <li>
            상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는
            경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를
            그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
            <ul class="terms-ul type-num">
              <li>표시. 광고에 관한 기록: 6월 (전자상거래등에서의 소비자보호에 관한 법률)</li>
              <li>계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)</li>
              <li>대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률</li>
              <li>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률</li>
            </ul>
          </li>
        </ul>
      </article>

      <!-- 5조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 5조. 개인정보 제3자 제공
        </h2>

        <ul class="terms-ul type-in-num">
          <li>
            회사는 이용자들의 개인정보를 제1조에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동
            범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다.
          </li>

          <li>
            다만, 아래의 경우에는 예외로 합니다.
            <ul class="terms-ul type-num">
              <li>이용자들이 사전에 동의한 경우</li>
              <li>서비스 제공에 따른 요금정산을 위하여 필요한 경우</li>
              <li>법령에 특별한 규정이 있는 경우</li>
              <li>
                통계작성, 학술연구나 시장조사를 위하여 특정개인을 식별할 수 없는 형태로 광고주, 협력업체나
                연구단체 등에 제공하는 경우
              </li>
            </ul>
          </li>
        </ul>
      </article>

      <!-- 6조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 6조. 개인정보의 위탁 처리
        </h2>

        <ul class="terms-ul type-in-num">
          <li>
            회사는 서비스 향상을 위해서 이용자의 개인정보를 서비스 제공을 위해서 반드시 필요한 업무 중 일부의
            수행을 위하여 본 조 제2항과 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가
            안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 또한 공유하는 정보는 당해 목적을 달성하기
            위하여 필요한 최소한의 정보에 국한됩니다.
          </li>

          <li>
            수탁자 및 수탁업무 내용은 아래와 같습니다.
            <table class="terms-pers-table">
              <thead>
                <tr>
                  <th>
                    <span>위탁 업무 내용</span>
                  </th>
                  <th>
                    <span>수탁 업체</span>
                  </th>
                  <th>
                    <span>보유 및 이용기간</span>
                  </th>
                </tr>
              </thead>
              <tbody>
                <tr>
                  <td>
                    회원가입, 로그인
                  </td>
                  <td>
                    (주)카카오, (주)네이버
                  </td>
                  <td>
                    회원탈퇴 및 위탁계약만료시까지
                  </td>
                </tr>
                <tr>
                  <td>
                    전자 결제 서비스
                  </td>
                  <td>
                    (주)페이플
                  </td>
                  <td>
                    회원탈퇴 및 위탁계약만료시까지
                  </td>
                </tr>
                <tr>
                  <td>
                    SMS 발송
                  </td>
                  <td>
                    (주)바로빌
                  </td>
                  <td>
                    목적 달성 시 즉시 파기
                  </td>
                </tr>
                <tr>
                  <td>
                    데이터 보관 및 시스템 운영
                  </td>
                  <td>
                    Amazon Web Service
                  </td>
                  <td>
                    회원탈퇴 또는 개인정보유효기간 도래시까지
                  </td>
                </tr>
                <tr>
                  <td>
                    회원가입, 로그인, 결제정보
                  </td>
                  <td>
                    Apple
                  </td>
                  <td>
                    회원탈퇴 또는 위탁계약만료시까지
                  </td>
                </tr>
              </tbody>
            </table>
          </li>

          <li>
            위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록
            하겠습니다.
          </li>
        </ul>
      </article>

      <!-- 7조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 7조. 이용자의 권리
        </h2>

        <ul class="terms-ul type-in-num">
          <li>
            회사는 이용자의 권리를 다음과 같이 보호하고 있습니다.
            <ul class="terms-ul type-num">
              <li>
                언제든지 자신의 개인정보를 조회하고 수정할 수 있습니다.
              </li>
              <li>
                언제든지 개인정보 제공에 관한 동의철회/회원가입해지를 요청할 수 있습니다.
              </li>
              <li>
                이용자가 개인정보에 대한 열람·증명 또는 정정을 요청하는 경우 회사는 정정 또는 삭제를 완료할
                때까지 당해 개인정보를 이용하거나 제공하지 않습니다. 회사는 개인정보에 오류가 있거나
                보존기간을 경과한 것이 판명되는 등 정정 또는 삭제할 필요가 있다고 인정되는 경우 지체 없이 그에
                따른 조치를 취합니다.
              </li>
            </ul>
          </li>

          <li>
            회사는 만 14세 미만 아동 이용자의 법정대리인에 대하여 아래와 같은 권리를 보장합니다.

            <ul class="terms-ul type-num">
              <li>
                법정대리인은 만 14세 미만 아동의 개인정보 수집·이용 또는 제공에 대한 동의를 철회할 수 있으며,
                해당 아동이 제공한 개인정보에 대한 열람 또는 오류의 정정을 요구할 수 있습니다(아동의
                개인정보에 대한 열람, 정정·삭제, 개인정보처리정지요구권)
              </li>

              <li>
                만 14세 미만 아동인 이용자의 법정대리인이 열람∙증명, 정정을 요구하는 경우 회사는 대리관계를
                증명하는 증표를 요구하여 진정한 법정대리인인지 여부를 확인할 수 있습니다.
              </li>
            </ul>
          </li>
        </ul>
      </article>

      <!-- 8조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 8조. 개인정보 파기절차 및 방법
        </h2>

        <ul class="terms-ul type-in-num">
          <li>
            이용자가 [회사명or서비스명] 웹사이트를 통해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(출력물의 경우
            별도의 서류함) 내부 방침 및 기타 관계법령에 의한 정보보호 사유에 따라 (보유 및 이용기간 참조) 일정 기간
            저장된 후 파기됩니다.
          </li>

          <li>
            회사는 제8조에서 설명한 절차와 방법에 따라 이용자 본인이 직접 정보 수정·삭제를 요청하거나
            가입해지를 요청한 경우에도 본 조에서 정한 바와 같이 파기 처리합니다.
          </li>

          <li>
            제2조에서와 같이 일시적인 목적 (설문조사, 이벤트, 본인확인 등)으로 입력 받은 개인정보는 그 목적이
            달성된 이후에는 동일한 방법으로 파기 처리됩니다.
          </li>

          <li>
            회사는 귀중한 이용자의 개인정보를 안전하게 처리하며, 유출의 방지를 위하여 다음과 같은 방법을
            통하여 개인정보를 파기합니다.
            <ul class="terms-ul type-num">
              <li>
                종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
              </li>

              <li>
                전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
              </li>
            </ul>
          </li>
        </ul>
      </article>

      <!-- 9조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 9조. 개인정보의 안전성 확보 조치
        </h2>

        <p class="terms-paragraph">
          회사는 개인정보의 안전성 확보를 위해 다음과 같은 조취를 취하고 있습니다.
        </p>

        <ul class="terms-ul type-order">
          <li>
            정기적인 자체 감사 실시 <br>
            정기적인 자체 감사 실시개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를
            실시하고 있습니다.
          </li>

          <li>
            개인정보 취급 직원의 최소화 및 교육 <br>
            개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을
            시행하고 있습니다.
          </li>

          <li>
            개인정보에 대한 접근 제한 <br>
            개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에
            대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단
            접근을 통제하고 있습니다.
          </li>
        </ul>
      </article>

      <!-- 10조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 10조. 개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항
        </h2>

        <ul class="terms-ul type-in-num">
          <li>
            회사는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는
            ‘쿠키(cookie)’를 사용합니다.
          </li>

          <li>
            쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의
            정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.

            <ul class="terms-ul type-num">
              <li>
                쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기
                검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.
              </li>
              <li>
                쿠키의 설치•운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을
                통해 쿠키 저장을 거부 할 수 있습니다.
              </li>
              <li>쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</li>
            </ul>
          </li>
        </ul>
      </article>

      <!-- 11조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 11조. 개인정보 보호책임자
        </h2>

        <ul class="terms-ul type-in-num">
          <li>
            회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리
            및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.

            <table class="terms-pers-table">
              <thead>
                <tr>
                  <th>
                    <span>개인정보 보호책임자</span>
                  </th>
                </tr>
              </thead>
              <tbody>
                <tr>
                  <td>
                    <ul class="terms-ul">
                      <li>성 명 : 장정아</li>
                      <li>직 위 : 개인정보관리책임자</li>
                      <li>직 급 : 개인정보관리책임자</li>
                      <li>연락처 : 010-4876-1448, team@studiovillain.xyz</li>
                    </ul>
                  </td>
                </tr>
              </tbody>
            </table>
          </li>

          <li>
            정보주체께서는 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의,
            불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는
            정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.
          </li>
        </ul>
      </article>

      <!-- 12조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 12조. 개인정보 열람청구
        </h2>

        <p class="terms-paragraph">
          정보주체는 ｢개인정보 보호법｣ 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다.
          회사는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.
        </p>
      </article>

      <!-- 13조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 13조. 권익침해 구제방법
        </h2>

        <p class="terms-paragraph">
          정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원
          개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의
          신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.
        </p>

        <ul class="terms-ul type-order">
          <li>
            개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)
          </li>
          <li>
            개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)
          </li>
          <li>
            대검찰청 : (국번없이) 1301 (www.spo.go.kr)
          </li>
          <li>
            경찰청 : (국번없이) 182 (ecrm.cyber.go.kr)
          </li>
        </ul>

        <p class="terms-paragraph">
          「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지
          등)의 규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의
          침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다. <br><br>
          ※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회(www.simpan.go.kr) 홈페이지를 참고하시기
          바랍니다.
        </p>
      </article>
      <!-- 14조 -->
      <article class="terms-article">
        <h2 class="terms-article-title">
          제 14조. 개인정보 처리방침 변경
        </h2>

        <ul class="terms-ul type-num">
          <li>
            이 개인정보처리방침은 2021년 9월 1일부터 적용됩니다.
          </li>
          <li>
            이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.
          </li>
        </ul>
      </article>
    </section>
  </div>
</template>

<script>
export default {
  name: 'ContentPrivacy',
};
</script>
